export const productList = [
  {
    img: "mousse.svg",
    specific: "для нормальной кожи",
    name: "Увлажняющий мусс",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    compoundList: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты",
    ],
    price: "2 750",
  },
  {
    img: "mask.png",
    specific: "для нормальной кожи",
    name: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    compoundList: ["воски", "минералы", "масла"],
    price: "3 500",
  },
  {
    img: "gel.png",
    specific: "для нормальной кожи",
    name: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    compoundList: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты",
    ],
    price: "1 650",
  },
  {
    img: "set_small.png",
    specific: "для нормальной кожи",
    name: "Подарочный набор №1",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    compoundList: ["воски", "минералы", "масла"],
    price: "4 750",
  },
  {
    img: "set_big.png",
    specific: "для нормальной кожи",
    name: "Подарочный набор №5",
    description:
      "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    compoundList: ["воски", "минералы", "масла"],
    price: "7 520",
  },
];

export default productList;